Repository: eunhyekoo/glo_project
Catalog: feedback/TMData/[Naver] Chasing Tails.tmx
Source language: ko_kr
Languages: en_us

source: 그건 사실 나승운도, 신보헌도 아닌
en_us: ...but that person wasn’t seung-un or boheon.

source: 쫑난 거 맞겠지.
en_us: it’s really over with cheongnok.

source: 저 포기 안하고 길러주셔서 감사합니다
en_us: thank you for not giving up on me.

source: 가만히 있어야지...
en_us: I have to stay low...

source: 한성빈 쟤도 참 꾸준하네...
en_us: how is seongbin so consistent?

source: 나갈 구멍이 없는 밀폐실에서 구조되지도,
en_us: they weren’t rescued from the enclosed space they were trapped in...

source: 그런 유명한 사건이니 저도 찾아볼 수 있죠.
en_us: that’s why I was able to look into it, since it was so popular.

source: 무슨 수를 써서라도
en_us: I’ll do whatever it takes...

source: 뭔데...!
en_us: what is it...?!

source: 웃으니까 빙구 같다ㅎㅎ
en_us: he looks like a puppy when he smiles.

source: 근데 사실 그보다는...
en_us: but more importantly...

source: E-5 (목록 17)
en_us: E-5 (list 17)

source: 한성빈아~
en_us: seongbin!

source: 고준호가 연기대상 노리는 중이거나
en_us: either junho’s a grammy-winning actor...

source: 난 빵이라도 있었고
en_us: I had some pastries to share...

source: ...마셨단 말이에요.
en_us: ...he drank.

source: 정신을 차릴 수가 없었어요...
en_us: and I didn’t know what was going on.

source: 그래도...
en_us: still...

source: 이러지 마세요!!!
en_us: don’t do this to us!!!

source: 무슨 결혼한 사이도 아니고...
en_us: and it’s not like we’re married...

source: 다같이 잘 지내고 위험한 짓 하면 절대 안돼!
en_us: don’t do anything dangerous!

source: 내 귀에 피나는지 봐주실 분?
en_us: is my ear bleeding already?

source: 나 진짜 멍청하다…
en_us: I’m such a moron...

source: 고준호를 살해한 피의자와 동일인일 확률이 높습니다.
en_us: ...there’s a good chance that it’s the same person who murdered junho.

source: 내가 제정신이 아닌 거겠지.
en_us: I think I’m just confused.

source: ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
en_us: ahahahaha!

source: 목소리...
en_us: who came to us...

source: 벌써 어렵다...
en_us: it’s giving me a headache.

source: 이제 이상한 소리는 안 들려?
en_us: do you still hear the weird noises?

source: 어차피 셋 중에 결정적인 물증을 가진 용의자는 없습니다.
en_us: well, none of the three has a crucial physical evidence.

source: 흩어져 흩어져!
en_us: get moving already!

source: 사실 가운데 인물이 없었다면?
en_us: what if it was each other?

source: 사고 피해자 3인 (구소라, 명지현, 주영화)는
en_us: three survivors (sora gu, jihyeon myeong, yeonghwa ju)

source: 성빈아.
en_us: seongbin.

source: 그 커플...
en_us: that couple...

source: 뉴스에서 본 선생님 있잖아.
en_us: the doctor we saw on the news.

source: 경위님 머릿속에도 용의자로 추려진 사람 있는 거 알아요.
en_us: ...I know you also narrowed down your suspects in your head.

source: 정 한 나 (생존)
en_us: hanna jeong (survived)

source: 담당 수사관과 의견이 다르니까 좀 떨리네요.
en_us: I’m a little nervous that my guess is different from yours.

source: 여기 있어.
en_us: you stay here.

source: 근데 권 경위님도 함정수사 필요하면 곧잘 하지 않아요?
en_us: don’t you use similar techniques for investigations when you need to though? like a sting operation.

source: 앞자리 가자고?
en_us: at the front?

source: 경수야.
en_us: hey gyeongsu.

source: 걱정할만큼 안 누워있었으니까.
en_us: you weren’t out for too long.

source: 준호형한테도 태연누나한테도
en_us: junho, taeyeon,

source: 경위님...!
en_us: detective...!

source: 자신의 과거를 투영하게 되는 그런…
en_us: that makes you project your past self in a case...

source: 너는 도움 안될 거면 닥쳐...
en_us: shut up, you’re not helping.

source: 구 소 라 / 생존
en_us: sora gu / survived

source: 푸하하
en_us: hahaha

source: 오후
en_us: pm

source: 물컹한 거 밟은 거 같은데...
en_us: stepped on something squishy...

source: 견학생들이 후작업 영화 자투리로 찍어가서 유출됐던 거.
en_us: that time when some students on a field trip leaked a part of a movie.

source: 엄마...
en_us: mom...

source: 형...
en_us: junho...

source: 일 핑계로 다쳐서 오는 거 지겹고 짜증나...
en_us: I’m so sick and tired of you getting hurt because of work all the time...

source: 지금 손에 들었어요...
en_us: it’s in my hand now.

source: 그보다 이청록 목소리 좀 나갔네.
en_us: anyway, his voice sounds a little hoarse.

source: 이동!
en_us: come on!

source: 너가 봉투 돌려받는 거 몰래 들었어.
en_us: ... her giving the envelope back to you.

source: 결국 꼬리 물고 늘어져서 자백하게 만드는 게 관건이겠어요.
en_us: we’ll just have to be right on their tails and get them to confess.

source: 한성빈도 분명 얽혀 있습니다.
en_us: he has some ties to it.

source: 들리긴 들리는데...
en_us: I do, but...

source: 그럼...
en_us: then...

source: 꼬리잡기 47
en_us: chasing tails 47

source: 신용 증빙
en_us: proof of credit

source: 아리까리한 것들 잡아내는 경우도 제법 있지~
en_us: but it could catch small things. small but important things.

source: 말도 안돼요…
en_us: no way...

source: 선배팀 물 확인하고 찼으면 마신다.
en_us: the older group is going to check and drink some water.

source: 그 50프로도 충전 안 되어 있던 거?
en_us: it wasn’t even charged halfway.

source: 스튜디오 콘트라' 사고 발생 2시간 30분 경과
en_us: 2.5 hours after the contra studio incident

source: 내 목소리는 맞아???
en_us: did that even sound like my voice??

source: 텁
en_us: clasp

source: 수사에 꼼수를 반복하다보면
en_us: using too many tricks like this for an investigation...

source: 뚝..
en_us: silence

source: 2 채 2 1.성립 및 임의성 인정 2,3,4 동의
en_us: 2 selected 2 1. valid, voluntariness acknowledged. 2, 3, 4 acknowledged

source: 귀엽긴했지만ㅋㅋㅋ
en_us: but it was kinda cute.

source: 해병대가 아니라 해군이었고.
en_us: it was the navy, not the marine corps.

source: 하던 대로 어머니한텐 연락 안했어.
en_us: and I didn’t contact your mom as usual.

source: 근데 솔직히 유정아,
en_us: but honestly, yujeong...

source: 중요한 건데!
en_us: this is important!

source: 아까 팀장님이랑 1팀원들 와서 선배 얼굴 보고갔어.
en_us: the boss and team 1 stopped by earlier to check on you.

source: 제가 궁금할 수밖에 없지 않나요?
en_us: but isn’t this enough to make me curious?

source: ㅆ발 심하잖아!!!!!!
en_us: it’s f*cking ridiculous!!!

source: 움찔
en_us: flinch

source: 한나야…
en_us: hanna...

source: 그 1팀 지원이라는 게 용암구 노인대상 강도살인인 거고?
en_us: and that support is for the elderly murder cases in yongam district?

source: 우리 다 살아있는 게 제일 신기해.
en_us: I’m actually surprised that we’re all alive.

source: 아..
en_us: oh...

source: 뭔데
en_us: why, what’s up?

source: 무의식중에 의심 가는 인물을 분명히 추렸을 겁니다.
en_us: ...he must have subconsciously narrowed down the suspects.

source: 우성구에서 용암구를 걸쳐
en_us: a group of assailants...

source: 이제 진짜로 쫌만 더 버티면 나갈 수 있어.
en_us: if we just hang on for a little longer, we’ll be out of here.

source: 지문도 그렇게 검출됐고.
en_us: the fingerprints match that statement.

source: 설마 그 사람들 찌른 건 아니지??
en_us: you didn’t stab them, right?

source: 뭔 소리야???
en_us: what are you talking about?

source: 기괴한 질환이라고밖에 설명이 안되네요.
en_us: so the only explanation is that someone has an unusual condition that made it possible.

source: B고준호 A김윤 AB백혜성
en_us: B junho ko A yun kim AB hyeseong baek

source: 왜 그런 위급상황에 식량을 먹지 않았을까.
en_us: why didn’t they finish it in an emergency situation like that?

source: 적어도 관련이 있는 것 같다고.
en_us: ...the cases could be related.

source: 허억..
en_us: huff

source: 견학 끝나고 뒷풀이 있어?
en_us: is there an after party after the tour?

source: 먹을 걸 숨긴 이청록의 이기심에 증오를 느껴
en_us: taeyeon chose to tell her friends...

source: ㅆ발!!!
en_us: f*ck!!!

source: 저는 한성빈 받고 신유정, 이청록이요.
en_us: I think it’s also yujeong and cheongnok.

source: 김윤은 '이청록'이 불러낸 것처럼 위장되었지만
en_us: ...was supposedly lured by a person disguised as cheongnok...

source: 근데 지금도 거의 그러잖아.
en_us: but isn’t that already the case?

source: 살려내며 구조를 기다림.
en_us: and waited inside the cave while keeping the fire alive.

source: 귀 빠개지는 줄 알았어.
en_us: It was literally ear-shattering.

source: 그때 너한테 계속 화내서 미안해…
en_us: I’m sorry that I kept yelling at you...

source: 가방에 있던 거 확실하냐고!
en_us: are you sure that you had it in your backpack?

source: 물은 생존수단이니 급수 순서 따위에 촉각을 곤두세웠겠지만
en_us: water is necessary for survival, so they must have been fully alert on water order.

source: '스튜디오 콘트라'
en_us: 14 days after

source: 난 그냥 땅개.
en_us: I was just a groundhog.

source: 이쯤에서 고준호… 오태연이 밟지 않았었나.
en_us: didn’t taeyeon step on junho around... here?

source: 그럼 그쪽으로 이동하겠지...
en_us: then I guess they can move there...

source: 하
en_us: ha

source: 장난칠 기분 아니야.
en_us: I’m not in the mood to joke around.

source: 이 서류 취합했는데 서부지검이랑 용암서로 보내면 되나요?
en_us: I gathered these documents. should I send them to the western prosecutor’s office and yongam station?

source: 목소리가 따로 나온다니...
en_us: ...that someone can speak different voices.

source: 응~ 괜찮아.
en_us: yeah, I’m fine.

source: … 근데 물 찰 때 안되지 않았어?
en_us: but wasn’t it a little early for it to be full?

source: 위 사람은 속리산 대학생 5인 실종에 대한
en_us: the individual above testified regarding

source: 네네, 일단 이동부터...
en_us: alright, alright. let’s move first.

source: 제가 미쳤다고 찔러요...
en_us: why would I do that?

source: 무슨 말이에요…?
en_us: what are you talking about...?

source: 얼굴 작고 팔이랑 목 길고 해서 실제 키보다 커보이는 사람들 있거든.
en_us: they have small faces and long limbs and look taller than they are.

source: 당연히 잡아야죠.
en_us: of course I do.

source: 참고인한테 예고도 없이 다 노출된 환경에서 보여주는 경우도 있습니까?
en_us: since when did we present suspects without first notifying the victim, especially in an exposed setting like this?

source: 감사패 감사패
en_us: appreciation plaque appreciation plaque

source: 그래, 사고사일 수 있어.
en_us: sure, they could both be just accidents.

source: 젊으셔서 그런가...
en_us: is it because you’re still young?

source: 벌써 말했다니까?
en_us: I told you. I already did.

source: 찾으러 갔다가 시신을 발견하였고, 추위를 막기위해
en_us: when the other three went outside to find them, they found their bodies.

source: 저...
en_us: I...

source: 구조대원들 우리 어딨는지 알아.
en_us: the rescue team knows where we are.

source: 엔도르핀을 비롯한 각종 신경 전달물질을 다량으로 분비해요.
en_us: people release various neurotransmitters including endorphins.

source: 감사합니다.
en_us: thank you.

source: 네, 화목한 편이에요.
en_us: yeah, we’re pretty happy.

source: 비 틀
en_us: stumble

source: 땡
en_us: ding

source: 근데 있잖아.
en_us: by the way,

source: 그 모든 대가로 이청록이 한 선택은
en_us: all the things that led to cheongnok’s choice...

source: 쩌랭
en_us: jjeoraeng

source: 알고보니 커플의 생존을 직접적으로 확인한 사람은 한명이었어.
en_us: it turns out that there was only one person who confirmed the couple’s survival.

source: 아, 넵 다녀오세요.
en_us: oh okay, be careful.

source: 21세기에도 미제 냄새 풍기는 사건은 널리고 널렸다~
en_us: there are still a lot of unresolved cases, even in the 21st century!

source: 하여간 미치겠네.
en_us: oh, come on.

source: 의심은 인간의 본능이니 당연하죠.
en_us: I agree. it’s human nature to doubt.

source: 설마 태연누가 아팠던 거...
en_us: wait, could this be the same thing that taeyeon had...?

source: 근데 8차 거의 끝물 아닌가...
en_us: but almost everyone already went for their 8th round.

source: 혜성이도 아팠거나 넘어졌거나.
en_us: and hyeseong too. maybe she was sick or she also fell.

source: 오후 3:35 1 밥 내가 사줄게
en_us: 3:35 pm I’ll buy you food

source: 범인이 남긴 희미한 단서, 그리고 그걸 눈치챈 수사관의 육감이요.
en_us: chasing the trace of the small hints the suspects left using a detective’s intuition.

source: 다 오른손잡이 아니었어?
en_us: aren’t they all right-handed?

source: 아니 그게 뭐가 중요해...
en_us: why does this even matter right now...?!

source: 이 새끼들 짜고 치는구나...
en_us: they’re doing this on purpose...!

source: 빨리 저쪽으로 가요!!!
en_us: come on, let’s get out of here!!

source: 병원기록이 깨끗한 게 의심스럽습니다.
en_us: ...but the fact that his medical record is clean is weird.

source: 상종을 말자.
en_us: let’s walk away.

source: 왜 자꾸 찔러.
en_us: who’s poking me?

source: 어둠에서 움직이는 연습겸 이동해보자.
en_us: let’s figure that out and also practice moving in the dark.

source: 키들은 컸어도 워낙 마른 애들이었고, 약했을 수 있으니까.
en_us: even if they were tall, they were skinny and not really strong.

source: 불이 있었어?
en_us: had a lighter? this whole time?

source: 흐읏..
en_us: sniffle

source: 원래부터 애 같은 놈이었잖아.
en_us: he was always childish.

source: 저 누나 꽁했나보네.
en_us: she seems upset though.

source: 목까지 잡힌 채라...
en_us: ...and choking me...

source: 이제부터 두명 말고 세네명씩 가서 마시고 와.
en_us: from now on, go drink in a group of three to four.

source: 여기가 더 위험해.
en_us: we only have cheongnok.

source: 사람이 쓰러졌어요...
en_us: there’s a person passed out...!

source: 그게 아니라 우리 팀도 일이 많으니까
en_us: no, it’s because our team has a lot of work to--

source: 저는 모르겠는데...
en_us: I don’t know what happened...

source: 한성빈은...
en_us: seongbin...

source: 위급한 순간, 가장 의지하고 싶은 부류에는
en_us: ...in a dire situation, you will be one of the people...

source: 경위님들 연차에 비해 수사력 높은 거.
en_us: you all have superb investigation skills compared to your experience.

source: 그런 옷걸이가 더 찾기 힘든 거 아냐?
en_us: isn’t that even harder to find?

source: 하양 4시간전
en_us: white 4 hrs ago

source: 뭐...
en_us: well...

source: 무서워...
en_us: I’m scared...

source: 기다렸다가 같이 움직여!!!
en_us: wait for backup! let’s move together!

source: 계속 이쪽만 불려 다니는 거 같아.
en_us: I feel like we’re the only ones being summoned to be interrogated.

source: 미안해.
en_us: ...sorry.

source: 너 지금 ㅈㄴ 구체적인 거 알고는 있냐?
en_us: you know you’re getting real specific right now.

source: 우리 화장실 정도는 어디로 할지 정해야 되는 거 아니야?
en_us: shouldn’t we decide where we’re going to use as a bathroom?

source: 경위님 좀 괜찮으세요?
en_us: how are you feeling, detective?

source: 사망 직전까지도 유지되었던 걸로 보입니다.
en_us: which appears to have been going on until right before her death.

source: 너 내가 가만 안둬!!!
en_us: I won’t let this slide!!!

source: 그런데 마지막에 코마상태인 사고자한테 넘겼다고 하더라고.
en_us: but he said he gave that knife to another survivor who’s currently unconscious.

source: 똑같이 좋은 일 하면서도
en_us: even among the people who do good work...

source: 뭔 개소리야.
en_us: what are you talking about?

source: 실행자로 한성빈을 지목한 것도 하필이면 이청록이었죠?
en_us: ...cheongnok was the one who nominated seongbin to do it.

source: 다인아.
en_us: da-in...

source: 일곱, 정한나
en_us: seven, hanna jeong.

source: 너가 찾은 물이잖아.
en_us: you found this water.

source: 그냥 알아서 내려가라고만 해.
en_us: just tell them to go down.

source: 빙글..
en_us: turn

source: 물마시게 해주니까 순번 바꿔 달라 물 쏟아서 못 마셨으니 한번 더 마시게 해달라...
en_us: I mean, they asked to change orders when we let them drink, then asked to drink again because they spilled...

source: 너가 해야지.
en_us: you should do it.

source: 네, 팀장님.
en_us: yes, sir.

source: [참고인 진료
en_us: [witness medical

source: 밀어서 전원 끄기
en_us: slide to power off

source: -A이청록 O정한나 B한성빈
en_us: A cheongnok lee O hanna jeong B seongbin han

source: 오태연 너 폰 있었어...?
en_us: taeyeon, you had a phone...?

source: 송준택형...
en_us: juntaek’s...

source: ㅋㅋㅋㅋ
en_us: lol

source: 떨어트렸어...!
en_us: I just dropped it...!

source: 김윤 발견했을 때가 대강 8일쯤 지났을 땐가?
en_us: did we find yun about eight days after we got trapped in here?

source: 잠깐, 그러고 보니까 라이터 있냐고 물어보지 않았었어?
en_us: wait, didn’t you ask if anyone had a lighter?

source: 번
en_us: op

source: 지금으로서는 비번이든 뭐든...
en_us: whether we take turns guarding it or whatever...

source: 그렇게 살 거지...?
en_us: am I wrong...?

source: 움직일 수가 없었어요.
en_us: I couldn’t move.

source: 지겨워...
en_us: so sick of this...

source: 그만...
en_us: stop...

source: 이 청 록 신 유 정
en_us: cheongnok lee yujeong shin

source: 아, 안 돼!
en_us: wait, no!

source: 얼른 한명 더 찾아!!!
en_us: come on, let’s find the last one!

source: ㅠㅠ왜구럼
en_us: what’s wrong :((

source: 서...
en_us: jun...

source: 모르나?
en_us: does he not know that?

source: ㅇㅇ
en_us: sure

source: 근데 내 얼굴 뻔히 보면서 피해자 안부부터 찾는 거엔
en_us: but I just can’t get used to you asking about the victim as soon as you wake up...

source: 아아, 그게 궁금하신 거였구나 ㅋㅋ
en_us: oh, that’s what you wanted to know, haha!

source: 네...!
en_us: yes sir!

source: 이청록이 그랬지??
en_us: cheongnok’s the one who started making fun of you!

source: 벤처
en_us: venture

source: …그리고 손 크고 예쁜 사람.
en_us: and with big, pretty hands...

source: 그렇습니까...
en_us: am I...?

source: 괜찮아요.
en_us: but it’s okay now.

source: 꼬리잡기 43
en_us: chasing tails 43

source: 신유정!
en_us: yujeong!

source: 굳이 찾아봤다고 말씀하시는 게 경위님답지 않네요.
en_us: it’s not like you to specifically say that you “looked into it.”

source: 이 사건은 '그때'와 다릅니다.
en_us: this is different from that case.

source: 네, 제 기억에선 항상 아프셨고...
en_us: yeah, as far back as I can remember, she was always sick...

source: 내가 믿고 도와줬어야 했나...?
en_us: was I supposed to help him when he asked...?

source: 더듬 더듬.
en_us: pat pat

source: 그런데 이제는 사고사가 아닌 경우도 생각을 해야 돼.
en_us: but we have to start thinking about the possibility that they are not just accidents.

source: 왜 아무도 모르는 거냐고요!
en_us: why can’t you see?!

source: 나도...
en_us: I didn’t...

source: 스튜디오 콘드라 과자남
en_us: about the contra studio “snack guy”...

source: 고준호의 후각 증후군에 대한 유가족의 증언도 확보했습니다.
en_us: I also got the testimony from junho’s family about his smelling condition.

source: 근데 걔넨 고딩 아니었어?
en_us: but weren’t they in high school?

source: 조용히 안 해?
en_us: be quiet!

source: 경비도 없어.
en_us: there’s no security, too.

source: 야, 조심하랬잖아!
en_us: hey, I told you to watch out!

source: 다만 제게 한가지가 더 있다면
en_us: the only other thing I also thought of...

source: 용암경찰서 강력계 2팀
en_us: yongam station violent crimes team 2

source: 이 상황에서 아프기까지 하면 ㅈ되는 거 알지?
en_us: it’s really not a good time to get sick.

source: 신유정 반응 보고 캐치한 거 있잖아요.
en_us: you caught something from yujeong’s response.

source: 시간대가 정확한 건 아니지만...
en_us: that’s about two days apart from one another.

source: 물이 있겠냐?
en_us: the water’s not ready yet.

source: 그렇게 싸우고 싶으면 나가서 싸워.
en_us: if you really want to fight, go do it somewhere else.

source: 어휴~ 걱정마세요.
en_us: oh, don’t worry about him.

source: 플래시 왜 나갔어!!
en_us: why’s the light off?!

source: 아 새끼 겁나 무거워!
en_us: ugh, you’re so freaking heavy!

source: 으…응…
en_us: s-sure...

source: [효능효과] 정신분열증(조현병), 제1형
en_us: used to treat mental disorders including schizophrenia, manic episodes from type 1

source: 급하게 요청드릴 게 있어서요.
en_us: I have something to request.

source: 사고와 관련된 실존인물은 없었고
en_us: ...but there were no real people with those names related to the case.

source: 태연아.
en_us: taeyeon.

source: 사인불명-시신 머리 분실
en_us: unknown cause - missing head on body

source: 니가 총대 메고 촬영해.
en_us: so you should be in charge of it.

source: 자박
en_us: tap

source: 뭔 냄새들이야, 도대체…
en_us: what smell is this anyway?

source: 우리 간다고 말 안 해?
en_us: shouldn’t we announce it?

source: 동사-시신 훼손 없음
en_us: froze to death - no damage to the body

source: 그게 뭔데?
en_us: what is it?

source: 신 유 정 (생존/진술거부)
en_us: yujeong shin (survived/refused to testify)

source: 뭔 소리야?
en_us: what are you talking about?

source: 누구 하나 찝을 수 있어?
en_us: can you pinpoint someone?

source: 2학년이면서 너가 모르면 어떡해?
en_us: aren’t you in his class? why don’t you know about this?

source: 俗離山 여성 3人 구조
en_us: three women rescued at mt. songni

source: 이 ㄱ새끼가!
en_us: you assh*le!

source: 애를 놓고나갈 순 없잖아!
en_us: but we can’t leave anyone behind!

source: 이상한데.
en_us: that’s weird.

source: 뒤적
en_us: fumble

source: 이청록은 망설이다 '그렇다'고 했지만
en_us: ...and after a hesitation, cheongnok said “yes”...

source: 제발 정신 단디 좀 잡아라…
en_us: please, just hang on.

source: 이 청 록
en_us: cheongnok lee

source: 나머지 6인이 대피소에 도착하면 구조대에
en_us: the other six agreed to send out the rescue team

source: 오래 끌지 말자.
en_us: let’s not drag this out.

source: 맞아… 결국은 말이 통해야지.
en_us: true... and they have to be on the same wavelength as me.

source: - 환청, 환시 증세
en_us: - symptoms of hallucination and delusion

source: 잠깐 잠깐!
en_us: hold on!

source: 어쨌든 내려갔으면 못 올라와.
en_us: they can’t come back up once they’re down there.

source: 양손잡이?
en_us: ambidextrous?

source: 나는 선배 깼다고 팀장님한테 전화해야겠다.
en_us: I’m gonna call our boss to tell him that you’re up...

source: 피 긴급수송 중이라는데 어떡할까.
en_us: they’re getting an emergency blood transfusion. what should we do?

source: 현 장 약 도 (제2현장)
en_us: crime scene map (scene 2)

source: 게다가 경위님은 다치면 속상할 사람 많을 거 같아.
en_us: and especially you. I think a lot of people would get upset if you get hurt.

source: 선생님께서 신유정과 이청록을 포함시킨 이유가 궁금한데요.
en_us: I want to hear why you think yujeong and cheongnok are also involved.

source: 그리고 남자는 둘만 가.
en_us: and guys should just go in groups of two.

source: 끔찍하네.
en_us: how gruesome.

source: 시끄럽고 손 내놔.
en_us: shut up and just give me your hand.

source: 조만간 폴리그래프 볼 거라고 공지한 다음 돌려보내.
en_us: ...and let them know we’ll be doing polygraph tests soon.

source: 괜히 부딪히기라도 하면...
en_us: we don’t want them to bump into us.

source: 그건 맞지만...
en_us: you’re right...

source: 큰 거 아니잖아.
en_us: it’s not a big deal.

source: 어디냐?
en_us: where are you?

source: 찬성이요.
en_us: I’m down too.

source: 솔직히 인정합시다.
en_us: let’s just admit it.

source: 복용중 일상생활 가능
en_us: - can continue daily life while on medication

source: 왜..요…
en_us: why...?

source: 죄송합니다...
en_us: I’m sorry...

source: 저도 편하고 싶죠.
en_us: sure, I’d like to take cases that aren’t rough.

source: 내가?
en_us: huh?

source: 박 영 호 기자
en_us: reporter yeongho park

source: 입증취지 증거결정 의 견(지정기일) 증거 조 (조사기
en_us: purpose of proof ruling on evidence (date of designation) investigation of evidence (date of investigation)

source: 경찰
en_us: POLICE

source: 여기가 강남 까까종합병원 게시판 맞나요?
en_us: is this thread about the infamous snack guy hospital in gangnam?

source: 8차 송준택.
en_us: juntaek song, 8th round.

source: 그런 경우가 종종 있죠.
en_us: it happens sometimes.

source: 일 너무 커진 거 같아서 진짜 미안했단 말이야...
en_us: I felt really bad when things got out of hand...

source: 끄덕
en_us: nod

source: 수사관 오형식
en_us: investigator hyeongsik oh

source: 설마 화해하자는 건가...
en_us: is he trying to apologize?

source: 이럴 줄 알고 숨김 거예요!!!
en_us: this is why I hid it!!!

source: 송 준 택 환자
en_us: patient juntaek song

source: 나랑 같이 목소리 좀 내줘.
en_us: so please back me up.

source: 근데 자꾸 무섭다고 하면 더 무서워.
en_us: but you’re only going to get more scared if you say it out loud.

source: 여기선 절대 튀는 짓 하면 안돼...
en_us: I shouldn’t do anything to make myself stand out.

source: 한나야, 우리 앞쪽으로 자리 옮길까?
en_us: hanna, do you want to sit at the front?

source: 아, 네...!
en_us: oh, okay...!

source: 영채 단독으로 꼬셔내지 마십시오.
en_us: don’t single out and lure yeongchae into your plans like this.

source: 경찰들 떴다고 연락 받았어도 쉽게 움직일 생각은 못하고 있을 거다.
en_us: even if they know that we’re here, it won’t be easy for them to move.

source: 김윤 시신이라도 보면 놀랄 테니까.
en_us: because you might see the bodies.

source: 물 안 마셔?
en_us: no water?

source: 이러다 우리가 죽겠어.
en_us: we’re not going to make it if this continues.

source: 물 찼을 거 같은데.
en_us: I think the water should be ready.

source: 여기 자리가 너무 별로다.
en_us: and this seat sucks.

source: 걔네 귀신이에요!!!
en_us: they’re ghosts!!!

source: 자꾸 급수 꼬여서 다들 예민했잖아…
en_us: we were all a little on edge because the water order got messed up...

source: 아, 오키
en_us: got it.

source: 크...흣...
en_us: h-hah...

source: 생각보다 많이 벌어져 있나 보네요.
en_us: ...are more diverged than I thought.

source: 간절한 건 저도 마찬가집니다…
en_us: I’m also desperate...

source: 저 사람들 얘기는 이제 우린 모르는 거다!
en_us: let’s pretend like that never happened, okay?

source: 뒤척
en_us: turn

source: 근데 이쯤 되니까 이상하지 않냐고.
en_us: but still, isn’t this weird?

source: 이것도 다 꿈인 거야.
en_us: we can say this was all a bad dream.

source: 진짜 미안해.
en_us: I’m really sorry.

source: 눈 뜨라니까!
en_us: don’t fall asleep!

source: 말도 짧고, 어?
en_us: and talk to me with respect.

source: 후회돼...
en_us: I regret it...

source: 여기서 잘못 얘기했다간 난 물론이고…
en_us: if I say anything wrong... that could put me...

source: 조심해.
en_us: be careful.

source: 제가 좀 흥분했다는 생각이 드네요.
en_us: I think I was a little freaked out.

source: 부상자?
en_us: someone’s hurt?

source: 전선 흘러나온 거 말하는 거냐?
en_us: are you talking about the electric wires laying around?

source: 그런데 사실 생존확인도 제대로 하지 않았다는 건...
en_us: but most of them didn’t even see if they survived...

source: 사실 그게 뭐 얼마나 대단한 거 물어다주겠냐마는
en_us: I mean, it wouldn’t find anything groundbreaking...

source: 화 많이 났어요?
en_us: are you mad?

source: 아, 아니… 내가 좀 네 위치를 신경쓰고 있었나…?!
en_us: o-oh, I was paying too much attention to where you were...?

source: 사고 피해자 3인 (구소라, 명지현, 주영화)의
en_us: the three survivors (sora gu, jihyeon myeong, yeonghwa ju)

source: 물 찼어?
en_us: is the water ready?

source: 놔줬어요...
en_us: let me go...

source: 아뇨, 경위님보다 제가 더 간절할 거예요.
en_us: no, I’m much more desperate than you, detective.

source: 저희끼리 계속 진행하면 안될까요?
en_us: could we just continue with the two of us?

source: 어차피 입 줄었으니까 둘씩 마셔도...
en_us: we have less people now anyways, so I guess we can start going in...

source: 수고 많아요
en_us: be careful.

source: 거슬려서…
en_us: it was bothering me.

source: 꾹 꾹
en_us: push push

source: 살인과 연관되었는지 여부는 물론 더 조사해 봐야하지만...
en_us: we’d have to look into it more to ensure if that’s related to the murder...

source: 포나메프린정 1.5mg
en_us: ponnamephrin tab 1.5 mg

source: 백혜성도 똑같구나...
en_us: hyeseong’s the same. she’s just like everyone else.

source: 되는 거고...
en_us: pairs...

source: 성빈아, 그냥 좀 하면 안될까...?
en_us: seongbin, could you just do it, please?
